[
  "pixel-banner",
  "cmdr",
  "css-editor",
  "markdown-attributes",
  "rich-foot",
  "obsidian-paste-image-rename",
  "advanced-cursors",
  "obsidian-custom-frames",
  "pexels-banner",
  "obsidian-image-toolkit"
]