[
  "pixel-banner",
  "cmdr",
  "css-editor",
  "markdown-attributes",
  "obsidian-paste-image-rename",
  "advanced-cursors",
  "obsidian-custom-frames",
  "obsidian-image-toolkit",
  "obsidian-plugin-update-tracker",
  "obsidian-style-settings",
  "rich-foot",
  "editing-toolbar",
  "pexels-banner"
]