[
  "pixel-banner",
  "cmdr",
  "css-editor",
  "markdown-attributes",
  "advanced-cursors",
  "obsidian-plugin-update-tracker",
  "obsidian-style-settings",
  "editing-toolbar",
  "pexels-banner",
  "rich-foot",
  "code-styler"
]